"Panama Balboa (PAB)" = "巴拿馬巴波亞（PAB）";

"Revert from MobileMe" = "從 MobileMe 回復";

"Sporting Events" = "體育活動";

"Total" = "總計";

"Quarter" = "1 季度";

"Your MobileMe account does not support iDisk servise. It is required to perform revert operation." = "你的 MobileMe 帳號不支援 iDisk 服務。回復動作需要該服務。";

"Seychelles Rupee (SCR)" = "塞席爾盧比（SCR）";

"Lebanese Pound (LBP)" = "黎巴嫩鎊（LBP）";

"Romanian New Leu (RON)" = "羅馬尼亞列伊（RON）";

"Gold Ounces (XAU)" = "金盎司（XAU）";

"Car wash" = "洗車";

"Malawi Kwacha (MWK)" = "馬拉威克瓦查（MWK）";

"smart_trantype Deposit" = "存入";

"The file you have chosen to import could not be parsed." = "要輸入的檔案無法解析。";

"Backup to folder" = "備份到檔案夾";

"An unknown error occurred while downloading backup file." = "下載備份檔案時發生未知的錯誤。";

"New WebBank" = "新增網路銀行";

"Russian Rouble (RUB)" = "俄羅斯盧布（RUB）";

"Interest" = "利息";

"Interest paid" = "支付利息";

"An unknown error occurred while uploading file to MobileMe." = "將檔案上傳到 MobileMe 時發生未知的錯誤。";

"Edit Budget…" = "編輯預算…";

"Accounts" = "帳號";

"Starting Balance" = "起始結餘";

"Could not save changes while quitting. Quit anyway?" = "無法在結束時儲存更改。是否結束？";

"Brunei Dollar (BND)" = "汶萊元（BND）";

"Today" = "今天";

"Price" = "價格";

"Cayman Islands Dollar (KYD)" = "開曼群島元（KYD）";

"Libyan Dinar (LYD)" = "利比亞第納爾（LYD）";

"pref Backup" = "備份";

"First Name" = "名字";

"Could not upload file" = "無法上傳檔案";

"billfreq Quarterly" = "每季度";

"Split Shares" = "分割股份";

"New Smart Account" = "新增智慧型帳號";

"Belarus Ruble (BYR)" = "白俄羅斯盧布（BYR）";

"Croatian Kuna (HRK)" = "克羅埃西亞庫納（HRK）";

"Mongolian Tugrik (MNT)" = "蒙古圖格里克（MNT）";

"Tax-Exempt Interest" = "免稅利息";

"Edit Security…" = "編輯證券…";

"Money cannot verify the identity of the website \"%@\"" = "Money 無法驗證網站 \"%@\" 身份";

"Smart Account" = "智慧型帳號";

"Lithuanian Lita (LTL)" = "立陶宛立特（LTL）";

"Other Taxes" = "其他稅金";

"budgetperiod Nine Months" = "九個月";

"Dividents" = "股利";

"smart_fc Account Currency" = "帳號貨幣";

"Falkland Islands Pound (FKP)" = "福克蘭群島鎊（FKP）";

"budgetperiod Four Months" = "四個月";

"Maltese Lira (MTL)" = "馬爾他里拉（MTL）";

"There is no active Internet connection." = "沒有有效的網路連線。";

"currency in" = "以";

"Company Contributions" = "員工貢獻";

"Jordanian Dinar (JOD)" = "約旦第納爾（JOD）";

"transactions" = "筆交易";

"Car payment" = "車輛付款";

"Gross Pay" = "工資總額";

"Expenses" = "支出";

"Upgrading data file to version" = "正在升級資料檔案到版本";

"Water and Sewer" = "自來水與下水道";

"aboutbox Version" = "版本";

"Argentine Peso (ARS)" = "阿根廷比索（ARS）";

"Security" = "安全";

"Belize Dollar (BZD)" = "貝里斯元（BZD）";

"Aluminium Ounces (XAL)" = "鋁盎司（XAL）";

"Months" = "個月";

"Bulgarian Lev (BGN)" = "保加利亞列弗（BGN）";

"Edit" = "編輯";

"Papua New Guinea Kina (PGK)" = "巴布亞紐幾內亞基那（PGK）";

"Capital Gains" = "資本利得";

"Budget Monitor" = "預算監視器";

"Namibian Dollar (NAD)" = "納米比亞元（NAD）";

"Nicaragua Cordoba (NIO)" = "尼加拉瓜科多巴（NIO）";

"Could not access MobileMe" = "無法存取 MobileMe";

"Vanuatu Vatu (VUV)" = "萬那杜瓦圖（VUV）";

"Revert" = "回復";

"Books" = "書籍";

"pref Taxes" = "稅";

"Could not revert from MobileMe" = "無法從 MobileMe 回復";

"Leisure" = "休閒";

"pref Security" = "安全";

"Copper Ounces (XCP)" = "銅盎司（XCP）";

"Lodging" = "住宿";

"Remove Transaction" = "移除交易";

"Medicare Tax" = "聯邦醫療保險";

"Macedonian Denar (MKD)" = "馬其頓代納爾（MKD）";

"Mozambique Metical (MZM)" = "莫三比克梅蒂卡爾（MZM）";

"Bangladesh Taka (BDT)" = "孟加拉塔卡（BDT）";

"Balance" = "結餘";

"Dijibouti Franc (DJF)" = "吉布地法郎（DJF）";

"New Report" = "新增報告";

"Student loan payment" = "學生貸款付款";

"2 Months" = "2 個月";

"Monthly" = "每月";

"Paid" = "已支付";

"Pakistani Rupee (PKR)" = "巴基斯坦盧比（PKR）";

"Kenyan Shilling (KES)" = "肯亞先令（KES）";

"Taiwan Dollar (TWD)" = "新台幣（TWD）";

"Health" = "醫療";

"header New Security" = "新增證券";

"Last Two Weeks" = "上兩週";

"Your payees are up to date." = "收款人已更新到最新。";

"Tuition" = "學費";

"Algerian Dinar (DZD)" = "阿爾及利亞第納爾（DZD）";

"Tonga Pa'anga (TOP)" = "東加潘加（TOP）";

"Delete" = "刪除";

"settingtable Categories" = "分類";

"Monthly Budget" = "每月預算";

"Physician" = "看診";

"Cultural Events" = "文藝活動";

"smart_fc Transaction Category" = "交易分類";

"Save" = "儲存";

"Homeowners" = "房屋";

"Serbian Dinar (RSD)" = "塞爾維亞第納爾（RSD）";

"security Incorrect password. Please try again." = "密碼錯誤。請再試一次。";

"Income" = "收入";

"Importing…" = "正在輸入…";

"Yesterday" = "昨天";

"Somali Shilling (SOS)" = "索馬利亞先令（SOS）";

"Deleting Account" = "正在刪除帳號";

"transdesc Deposit to <<account>>" = "存入到 <<account>>";

"Swiss Franc (CHF)" = "瑞士法郎（CHF）";

"Investment Income" = "投資收入";

"Dental" = "牙醫";

"Devices" = "裝置";

"Mortgage Payment" = "貸款付款";

"billfreq Annually" = "每年";

"Sporting Goods" = "體育用品";

"None" = "無";

"Frequency" = "頻率";

"Membership fees" = "會員費用";

"iDisk service is not available" = "無法使用 iDisk 服務";

"New Zealand Dollar (NZD)" = "紐西蘭元（NZD）";

"Website" = "網站";

"exportbutton Export" = "輸出";

"Yemen Riyal (YER)" = "葉門里亞爾（YER）";

"Uruguayan New Peso (UYU)" = "烏拉圭比索（UYU）";

"Utilities" = "基礎設施";

"Platinum Ounces (XPT)" = "白金盎司（XPT）";

"Delete Account…" = "刪除帳號…";

"Sudanese Dinar (SDD)" = "蘇丹第納爾（SDD）";

"transdesc Withdrawal from <<account>>" = "轉出自 <<account>>";

"Swedish Krona (SEK)" = "瑞典克朗（SEK）";

"Philippine Peso (PHP)" = "菲律賓披索（PHP）";

"Indian Rupee (INR)" = "印度盧比（INR）";

"Vietnam Dong (VND)" = "越南盾（VND）";

"New Turkish Lira (TRY)" = "土耳其里拉（TRY）";

"Cash" = "現金";

"Jamaican Dollar (JMD)" = "牙買加元（JMD）";

"Electricity" = "電力";

"Brazilian Real (BRL)" = "巴西雷亞爾（BRL）";

"lastcheck Never" = "無";

"Address" = "地址";

"Sierra Leone Leone (SLL)" = "獅子山利昂（SLL）";

"Colombian Peso (COP)" = "哥倫比亞比索（COP）";

"Iran Rial (IRR)" = "伊朗里亞爾（IRR）";

"Name" = "名稱";

"Transactions By Category" = "交易依照分類";

"Saudi Arabian Riyal (SAR)" = "沙烏地里亞爾（SAR）";

"Tanzanian Shilling (TZS)" = "坦尚尼亞先令（TZS）";

"Cambodia Riel (KHR)" = "柬埔寨瑞爾（KHR）";

"Mexican Peso (MXN)" = "墨西哥比索（MXN）";

"Edit Transactions" = "編輯交易";

"One Time" = "單次";

"Clothing" = "服裝";

"Payee" = "收款人";

"Cable Television" = "有線電視";

"smart_trantype Sell" = "賣出";

"Cyprus Pound (CYP)" = "土耳其里拉（CYP）";

"Saving new data file…" = "正在儲存新資料檔案…";

"Guatemala Quetzal (GTQ)" = "瓜地馬拉格查爾（GTQ）";

"2 Weeks" = "2 週";

"payees will be updated" = "個收款人更新";

"billfreq Two times a month" = "每兩週";

"Backup to MobileMe/Revert from MobileMe operation is in progress. You can not quit Money until finish." = "備份到 MobileMe/從 MobileMe 回復動作執行中。結束前無法結束 Money。";

"House Cleaning" = "居家清潔";

"pref General" = "一般";

"Quit anyway" = "結束";

"Malaysian Ringgit (MYR)" = "馬來西亞林吉特（MYR）";

"No Tax" = "沒有稅率";

"Bills" = "帳單";

"Last Name" = "姓氏";

"Loan" = "貸款";

"Social Security Tax" = "社會安全稅";

"Dominican Peso (DOP)" = "多明尼加比索（DOP）";

"Last Quarter" = "前個季度";

"Ghanian Cedi (GHC)" = "迦納塞地（GHC）";

"Gifts" = "禮品";

"Do you want automatically update %1 -> %2 (1 %3 = %4 %5) exchange rate?" = "是否要自動更新 %1 -> %2 (1 %3 = %4 %5) 貨幣匯率？";

"Bonus" = "獎金";

"smart_fc Transaction Type" = "交易類型";

"Are you sure you want to revert from MobileMe? All your local data will be over-written." = "是否要從 MobileMe 回復？所有目前資料都將會被覆蓋。";

"Costa Rica Colon (CRC)" = "哥斯大黎加科朗（CRC）";

"Remove Payee" = "移除收款人";

"6 Months" = "6 個月";

"Gasoline" = "汽油";

"State Income Tax" = "州所得稅";

"Federal Income Tax - Previous Year" = "聯邦所得稅 - 前年度";

"Moldovan Leu (MDL)" = "摩爾多瓦列伊（MDL）";

"Split" = "分割";

"Household" = "住家";

"Venezuelan Bolivar (VEB)" = "委內瑞拉玻利瓦爾（VEB）";

"Personal Care" = "個人";

"Bi-Weekly" = "雙週";

"Host not found" = "找不到主機";

"Polish Zloty (PLN)" = "波蘭茲羅提（PLN）";

"Australian Dollar (AUD)" = "澳幣（AUD）";

"Zimbabwe Dollar (ZWD)" = "辛巴威元（ZWD）";

"Egyptian Pound (EGP)" = "埃及鎊（EGP）";

"Ethiopian Birr (ETB)" = "衣索比亞比爾（ETB）";

"Czech Koruna (CZK)" = "捷克克朗（CZK）";

"days" = "天";

"security Change Password…" = "更改密碼…";

"Are you sure you want to delete selected account?" = "是否要刪除選取的帳號？";

"State/Provincial" = "州/省";

"Automobile" = "車輛";

"Chinese Yuan (CNY)" = "人民幣（CNY）";

"Hungarian Forint (HUF)" = "匈牙利福林（HUF）";

"Omani Rial (OMR)" = "阿曼里亞爾（OMR）";

"Angola Kwanza (AOA)" = "安哥拉寬扎（AOA）";

"The file you have chosen to import is not an OFX file or this version is not supported" = "要輸入的檔案不是 OFX 格式或不支援該版本";

"Money was unable to open requested URL: " = "Money 無法開啟要求的網址：";

"Edit Smart Account" = "編輯智慧型帳號";

"import_accunknown Untitled" = "未命名";

"Danish Krone (DKK)" = "丹麥克朗（DKK）";

"Albanian Lek (ALL)" = "阿爾巴尼亞列克（ALL）";

"Paraguayan Guarani (PYG)" = "巴拉圭瓜拉尼（PYG）";

"Healthcare" = "醫療保健";

"is not" = "不是";

"pref Currency" = "貨幣";

"pref Invoice" = "發票";

"Could not import" = "無法輸入";

"reconcile adjustment" = "調解調整";

"Uncategorized" = "未分類";

" was successfully downloaded." = "下載成功。";

"billfreq Every week" = "每週";

"payees will be inserted" = "個新收款人";

"Phone" = "電話";

"smart_transtatus Uncleared" = "未確認";

"All" = "全部";

"Library" = "資料庫";

"No Internet connection" = "沒有網路連線";

"Years" = "年";

"New Category" = "新增分類";

"ATM charge" = "ATM 費用";

"OK" = "確定";

"-None-" = "-不要輸入-";

"Pacific Franc (XPF)" = "太平洋法郎（XPF）";

"Oil" = "油";

"Employer Matching" = "雇主相對提撥";

"Add Expense" = "加入支出";

"Budgeted" = "預算";

"CFA Franc (BCEAO) (XOF)" = "西非法郎（XOF）";

"pref Labels" = "標籤";

"Vacation" = "假期";

"Insurance" = "保險";

"Moroccan Dirham (MAD)" = "摩洛哥迪拉姆（MAD）";

"Warning" = "警告";

"Furniture" = "家具";

"Gambian Dalasi (GMD)" = "甘比亞達拉西（GMD）";

"smart weeks" = "週";

"This Month" = "本月";
"This month" = "This month";

"Ukraine Hryvnia (UAH)" = "烏克蘭格里夫納（UAH）";

"Recent changes could not be saved. Do you want to continue backup process?" = "無法儲存最近更改。是否要繼續備份？";

"East Caribbean Dollar (XCD)" = "東加勒比元（XCD）";

"Commission" = "佣金";

"New Account" = "新增帳號";

"Eritrea Nakfa (ERN)" = "厄利垂亞奈克法（ERN）";

"South African Rand (ZAR)" = "南非蘭特（ZAR）";

"Rwanda Franc (RWF)" = "盧安達法郎（RWF）";

"Slovak Koruna (SKK)" = "斯洛伐克克朗（SKK）";

"Japanese Yen (JPY)" = "日圓（JPY）";

"Duplicate Report" = "複製報告";

"Korean Won (KRW)" = "韓圓（KRW）";

"smart_fc Transaction Payee" = "交易收款人";

"Sao Tome Dobra (STD)" = "聖多美和普林西比多布拉（STD）";

"Deleting Category" = "正在刪除分類";

"closed" = "已關閉";

"Actual" = "實際";

"Real Estate Taxes" = "房屋稅";

"Credit Card" = "信用卡";

"Eyecare" = "眼科";

"Withdrawal" = "轉出";

"Solomon Islands Dollar (SBD)" = "索羅門群島元（SBD）";

"Miscellaneous" = "雜項";

"Travel" = "旅遊";

"smart_trantype Withdrawal" = "轉出";

"CFA Franc (BEAC) (XAF)" = "中非法郎（XAF）";

"Dining out" = "外出用餐";

"Neth Antilles Guilder (ANG)" = "荷屬安的列斯盾（ANG）";

"Edit Payees" = "編輯收款人";

"abupdate_newpayee" = "-= 新增收款人 =-";

"Toll roads" = "道路收費";

"Indonesian Rupiah (IDR)" = "印尼盾（IDR）";

"Total Remaining" = "總計剩餘";

"Finish" = "完成";

"Mauritius Rupee (MUR)" = "模里西斯盧比（MUR）";

"An unknown error occurred while accessing MobileMe." = "存取 MobileMe 時發生未知的錯誤。";

"abupdate_dont_update" = "-= 不要輸入 =-";

"Start Date" = "開始日期";

"def Tax name" = "稅";

"Silver Ounces (XAG)" = "銀盎司（XAG）";

"Money was unable to open requested URL." = "Money 無法開啟要求的網址。";

"Nepalese Rupee (NPR)" = "尼泊爾盧比（NPR）";

"Symbol" = "代碼";

"Local Income Tax" = "地方所得稅";

"Food" = "飲食";

"Swaziland Lilageni (SZL)" = "史瓦濟蘭里蘭吉尼（SZL）";

"smart_trantype Dividend" = "股息";

"Bank" = "銀行";

"settingtable Payees" = "收款人";

"Error uploading file" = "上傳檔案時發生錯誤";

"Manage" = "管理";

"Backup to MobileMe canceled" = "取消備份到 MobileMe";

"Investment" = "投資";

"British Pound (GBP)" = "英鎊（GBP）";

"Edit Account" = "編輯帳號";

"Non-Reimbursed" = "不可核銷";

"Ecuador Sucre (ECS)" = "厄瓜多蘇克雷（ECS）";

"Categories" = "分類";

"Online/Internet Service" = "網路服務";

"Net Pay" = "工資淨值";

"Edit Report…" = "編輯報告…";

"Toys and Games" = "玩具與遊戲";

"tranpayee Transfer to " = "轉帳到 ";

"Barbados Dollar (BBD)" = "巴貝多元（BBD）";

"Cellular" = "行動通訊";

"billfreq Every day" = "每天";

"Category" = "分類";

"Personal Accident Insurance" = "個人意外";

"Sell" = "賣出";

"smart_trantype Transfer" = "轉帳";

"Company" = "公司";

"Service charge" = "手續費";

"Download All Quotes" = "下載所有報價";

"Fees" = "雜費";

"Burundi Franc (BIF)" = "蒲隆地法郎（BIF）";

"Comments" = "註解";

"Transactions By Payee" = "交易依照收款人";

"Could not revert" = "無法回復";

"Honduras Lempira (HNL)" = "宏都拉斯倫皮拉（HNL）";

"Romanian Leu (ROL)" = "羅馬尼亞列伊（ROL）";

"Continue?" = "繼續？";

"Comoros Franc (KMF)" = "葛摩法郎（KMF）";

"Add Category…" = "加入分類…";

"Maintenance" = "維修保養";

"bttitle Flag" = "旗標";

"U.S. Dollar (USD)" = "美元（USD）";

"PAY" = "付款";

"Budget" = "預算";

"Remove Category" = "移除分類";

"Wages and Salary" = "工資與薪資";

"Bahamian Dollar (BSD)" = "巴哈馬元（BSD）";

"Donations" = "捐款";

"Federal Income Tax" = "聯邦所得稅";

"St Helena Pound (SHP)" = "聖赫倫那鎊（SHP）";

"Nigerian Naira (NGN)" = "奈及利亞奈拉（NGN）";

"Number" = "編號";

"Kuwaiti Dinar (KWD)" = "科威特第納爾（KWD）";

"Edit Security" = "編輯證券";

"smart_fc Account Type" = "帳號類型";

"Bolivian Boliviano (BOB)" = "玻利維亞諾（BOB）";

"Revert from MobileMe could not be performed. This is due to you have not allowed Money to access stored password or MobileMe login information is not provided at System Preferences > MobileMe" = "從 MobileMe 回復無法執行。因為尚未允許 Money 存取已儲存的密碼或尚未在系統偏好設定 -> MobileMe 提供登入資訊";

"Download completed" = "下載完成";

"Slovenian Tolar (SIT)" = "斯洛維尼亞托拉爾（SIT）";

"Books and Magazines" = "書籍與雜誌";

"Transactions" = "交易";

"Pet Care" = "寵物照護";

"Portfolio value" = "投資組合價值";

"Parking" = "停車";

"Backup" = "備份";

"Ugandan Shilling (UGX)" = "烏干達先令（UGX）";

"No payees to import." = "沒有要輸入的收款人。";

"Gas" = "瓦斯";

"Job Expenses" = "工作支出";

"Add Income" = "加入收入";

"Aruba Florin (AWG)" = "阿魯巴弗羅林（AWG）";

"Guinea Franc (GNF)" = "幾內亞法郎（GNF）";

"Weekly" = "每週";

"Difference" = "差距";

"Movies and Video Rentals" = "影音出租";

"Lao Kip (LAK)" = "寮國基普（LAK）";

"billfreq Every other week" = "隔週";

"billfreq One time" = "單次";

"Israeli Shekel (ILS)" = "以色列新謝克爾（ILS）";

"Kazakhstan Tenge (KZT)" = "哈薩克堅戈（KZT）";

"Peruvian Nuevo Sol (PEN)" = "秘魯新索爾（PEN）";

"Revert from folder" = "從檔案夾回復";

"Remove Security" = "移除證券";

"El Salvador Colon (SVC)" = "薩爾瓦多科朗（SVC）";

"Rent" = "租金";

"Bank Charges" = "銀行費用";

"This Week" = "本週";
"This week" = "This week";

"smart_trantype Buy" = "買入";

"Error while loading WebbankPopupWindow.nib" = "載入 WebbankPopupWindow.nib 時發生錯誤";

"Special Payment" = "特別給付";

"Backup to MobileMe" = "備份到 MobileMe";

"Groceries" = "雜貨";

"Education" = "教育";

"Label" = "標籤";

"Maldives Rufiyaa (MVR)" = "馬爾地夫拉菲亞（MVR）";

"Next Date" = "下次到期日";

"smart_transtatus Cleared" = "已確認";

"Yearly" = "每年";

"CDs" = "CD";

"MobileMe account information provided at System Preferences > MobileMe is invalid." = "系統偏好設定 -> MobileMe 提供登入資訊無效。";

"Photography" = "攝影";

"This Year" = "今年";
"This year" = "This year";

"Edit Account…" = "編輯帳號…";

"Canadian Dollar (CAD)" = "加拿大元（CAD）";

"Import Payees" = "輸入收款人";

"smart days" = "天";

"Backup to MobileMe could not be performed. This is due to you have not allowed Money to access stored password or MobileMe login information is not provided at System Preferences > MobileMe" = "備份到 MobileMe 無法執行。因為尚未允許 Money 存取已儲存的密碼或尚未在系統偏好設定 -> MobileMe 提供登入資訊";

"smart_fc Transaction Is Scheduled" = "交易已經排程";

"Date" = "日期";

"Overtime" = "加班費";

"Samoa Tala (WST)" = "薩摩亞塔拉（WST）";

"Lesotho Loti (LSL)" = "賴索托洛蒂（LSL）";

"Tunisian Dinar (TND)" = "突尼西亞第納爾（TND）";

"Surinam Guilder (SRG)" = "蘇利南盾（SRG）";

"smart_fc Transaction Security" = "交易證券";

"Trinidad&Tobago Dollar (TTD)" = "千里達及托巴哥元（TTD）";

"Edit WebBank…" = "編輯網路銀行…";

"Qatar Rial (QAR)" = "卡達里亞爾（QAR）";

"Amount" = "金額";

"This Quarter" = "本季度";

"Daily" = "每天";

"Overdue" = "過期";

"Sri Lanka Rupee (LKR)" = "斯里蘭卡盧比（LKR）";

"Alcohol" = "酒精飲料";

"Last checked: " = "上次檢查：";

"Edit Smart Account…" = "編輯智慧型帳號…";

"Market Value" = "市場價值";

"Bermuda Dollar (BMD)" = "百慕達元（BMD）";

"Palladium Ounces (XPD)" = "鈀盎司（XPD）";

"Deposit" = "存入";

"Misc" = "其他";

"Iceland Krona (ISK)" = "冰島克朗（ISK）";

"Prescriptions" = "處方";

"smart_fc Transaction Is Transfered To" = "交易轉帳到 ";

"billfreq Every six months" = "每六個月";

"Month To Date" = "本月至今";

"Revert from MobileMe canceled" = "取消從 MobileMe 回復";

"Gibraltar Pound (GIP)" = "直布羅陀鎊（GIP）";

"Singapore Dollar (SGD)" = "新加坡元（SGD）";

"Thai Baht (THB)" = "泰銖（THB）";

"Last Week" = "上週";
"Last week" = "Last week";

"Portfolio" = "投資組合";

"Zambian Kwacha (ZMK)" = "尚比亞克瓦查（ZMK）";

"Zambian Kwacha (ZMW)" = "尚比亞克瓦查（ZMW）";

"Norwegian Krone (NOK)" = "挪威克朗（NOK）";

"Life" = "人壽";

"The sum of your cleared transactions does not match your ending balance by %@" = "已確認交易總額與結束結餘差距 %@";

"budgetperiod Six Months" = "六個月";

"Remove Scheduled Transaction" = "移除排程的交易";

"Cancel" = "取消";

"Account" = "帳號";

"Satellite Television" = "衛星電視";

"Shares" = "股份";

"Expense" = "支出";

"Pensions and Annuities" = "退休金與年金";

"Required file at MobileMe is not found. Revert operation could not be completed." = "找不到 MobileMe 上的必須檔案。無法完成回復動作。";

"Last Year" = "前年";
"Last year" = "Last year";

"security Set Password…" = "設定密碼";

"(Split)" = "（分割）";

"Chilean Peso (CLP)" = "智利比索（CLP)";

"Reports" = "報告";

"Estonian Kroon (EEK)" = "愛沙尼亞克朗（EEK）";

"billfreq Every four weeks" = "每四週";

"Garbage and Recycle" = "垃圾與資源回收";

"End Date" = "結束日期";

"Macau Pataca (MOP)" = "澳門幣（MOP）";

"Bhutan Ngultrum (BTN)" = "不丹努爾特魯姆（BTN）";

"Edit Category…" = "編輯分類…";

"Quarterly" = "每季度";

"payees will be inserted and" = "個新收款人以及";

"Taxes" = "稅";

"Malagasy Franc (MGF)" = "馬達加斯加法郎（MGF）";

"Electronics" = "電子";

"UAE Dirham (AED)" = "阿聯迪爾汗（AED）";

"Homeowner's Dues" = "管理費";

"Edit Transaction" = "編輯交易";

"Budgets" = "預算";

"Reimbursed" = "核銷";

"Upgrading data file…" = "正在升級資料檔案…";

"Entertaining" = "娛樂";

"smart_fc Account Status" = "帳號狀態";

"Bahraini Dinar (BHD)" = "巴林第納爾（BHD）";

"smart months" = "月";

"Year" = "1 年";

"IRA Distributions" = "個人退休帳戶提款";

"billfreq Monthly" = "每月";

"Euro (EUR)" = "歐元（EUR）";

"Syrian Pound (SYP)" = "敘利亞鎊（SYP）";

"Hospital" = "住院";

"budgetperiod Two Months" = "兩個月";

"Total Amount" = "總計金額";

"transdesc Transfer from <<accountFROM>> to <<accountTO>>" = "從 <<accountFROM>> 轉帳到 <<accountTO>>";

"New Budget" = "新增預算";

"Schedule…" = "排程…";

"Transfer" = "轉帳";

"Haiti Gourde (HTG)" = "海地古德（HTG）";

"Cuban Peso (CUP)" = "古巴比索（CUP）";

"Month" = "1 個月";

"is" = "是";

"Retirement Income" = "退休收入";

"Unsupported file" = "Unsupported file";

"Week" = "1 週";

"Backup/Revert in progress" = "備份/回復執行中";

"Telephone" = "電話";

"_loan_ _pay_ Done" = "完成";

"tranpayee Transfer from " = "轉帳來自 ";

"Newspaper" = "報紙";

"Other Income" = "其他收入";

"Edit WebBank" = "編輯網路銀行";

"smart_fc Transaction Status" = "交易狀態";

"Quote" = "報價";

"Hong Kong Dollar (HKD)" = "港幣（HKD）";

"Latvian Lat (LVL)" = "拉脫維亞拉特（LVL）";

"billfreq Every other month" = "每兩個月";

"Mauritania Ougulya (MRO)" = "茅利塔尼亞烏吉亞（MRO）";

"Last Month" = "上個月";
"Last month" = "Last month";

"Add Adjustment" = "加入調整";

"Social Security Benefits" = "社會安全福利";

/* New Money 4 string. */
"minutes before" = "分鐘前";

/* New Money 4 string. */
"No Name" = "沒有名稱";

/* New Money 4 string. */
"Hide Chart View" = "隱藏圖表檢視";

/* New Money 4 string. (Button title to finish entering values) */
"Done" = "完成";

/* New Money 4 string. */
"Net Worth" = "淨值";

/* New Money 4 string. (Button title to go to the next sheet) */
"Next" = "下一步";

/* New Money 4 string. (Window title when showing all transactions (payments) made from the selected bill) */
"Payments" = "付款";

/* New Money 4 string. */
"%d transactions" = "%d 筆交易";

/* New Money 4 string. (when grouping categories in reports, the ones that have very little percent are grouped together and called \"the rest\") */
"The rest" = "其他";

/* New Money 4 string. */
"Cannot find the historical prices for security \"%@\" on finance.yahoo.com" = "在 finance.yahoo.com 找不到證券 \"%@\" 的歷史價格";

/* New Money 4 string. */
"per month" = "每月";

/* New Money 4 string. */
"Currency with this code already exists" = "相同代碼的貨幣已經存在";

/* New Money 4 string. */
"Unknown error" = "未知的錯誤";

/* New Money 4 string. */
"Limit exceeded in %d %@" = "額度餘 %d %@ 超支";

/* New Money 4 string. (Total Asset/Cash/Bank/etc. Accounts)*/
"Total %@ Accounts" = "總計 %@帳號";

/* New Money 4 string. (days left to pay the bill) */
"%d days left" = "剩餘 %d 天";

/* New Money 4 string. (amount got when security was sold) */
"Gain" = "增益";

/* New Money 4 string. */
"Wrong number of terms" = "Wrong number of terms";

/* New Money 4 string. (future bills) */
"Upcoming" = "即將到期";

/* New Money 4 string. (entering date period label - end of the period) */
"End" = "結束";

/* New Money 4 string. */
"Edit Scheduled Transactions" = "編輯排程的交易";

/* New Money 4 string. */
"Click here to add your first budget" = "按一下此處來加入第一個預算";

/* New Money 4 string. */
"Sync Error" = "同步錯誤";

/* New Money 4 string. */
"Recently Added" = "最近加入";

/* New Money 4 string. show/hide some elements */
"show" = "顯示";

/* New Money 4 string. */
"hours after" = "小時後";

/* New Money 4 string. (Label that appears, when all Loan account is being repaid) */
"Loan Repaid" = "償還貸款";

/* New Money 4 string. */
"Remove Budgets" = "移除預算";

/* New Money 4 string. */
"Are you sure you want to delete selected category?" = "是否要刪除選取的分類？";

/* New Money 4 string. */
"Some transactions cannot be moved. This happens when you move investment transactions into non-investment account or transfers to the same account" = "某些交易無法移動。當移動投資交易到非投資帳號或轉帳到同一帳號時可能發生";

/* New Money 4 string. */
"Wrong loan values. (interest rate > 100%)" = "錯誤貸款數值。（利率 > 100%）";

/* New Money 4 string. */
"Add Subcategory" = "加入子分類";

/* New Money 4 string. */
"Top Categories" = "熱門分類";

/* New Money 4 string. */
"Print Check" = "列印支票";

/* New Money 4 string. */
"Total Liabilities" = "總計負債";

/* New Money 4 string. */
"Duplicate Category" = "複製分類";

/* New Money 4 string. */
"Are you sure you want to delete selected budget?" = "是否要刪除選取的預算？";

/* New Money 4 string. */
"Some transactions have already been reconciled. Are you sure you want to modify them?" = "某些交易已調解。是否要進行更動？";

/* New Money 4 string. */
"Sell Shares" = "賣出股份";

/* New Money 4 string. (Untitled Account/report/budget, etc) */
"Untitled" = "未命名";

/* New Money 4 string. */
"Some transactions cannot be copied. This happens when you copy investment transactions into non-investment account or transfers to the same account" = "某些交易無法拷貝。當拷貝投資交易到非投資帳號或轉帳到同一帳號時可能發生";

/* New Money 4 string. */
"Add Split" = "加入分割";

/* New Money 4 string. */
"Add Attachment" = "加入附件";

/* New Money 4 string. */
"Portfolio Value" = "投資組合價值";

/* New Money 4 string. */
"_person_without_name_" = "沒有名稱";

/* New Money 4 string. */
"You have not yet created any scheduled\ntransactions. To do that, go to Scheduler." = "尚未建立排程的交易。\n請到排程建立。";

/* New Money 4 string. */
"No Transactions downloaded starting with date - %@" = "自日期 - %@ 開始沒有下載交易";

/* New Money 4 string. */
"Add Category" = "加入分類";

/* New Money 4 string. (Payee First Name field's placeholder) */
"First" = "名字";

/* New Money 4 string. */
"Duplicate Payees" = "複製收款人";

/* New Money 4 string. */
"Scheduled Transactions" = "排程的交易";

/* New Money 4 string. */
"days after" = "天後";

/* New Money 4 string. */
"Show Chart View" = "Show Chart View";

/* New Money 4 string. (Asset account's expense transaction type) */
"Decrease" = "減損";

/* New Money 4 string. */
"Are you sure you want to delete selected categories?" = "是否要刪除選取的分類？";

/* New Money 4 string. */
"Report" = "報告";

/* New Money 4 string. */
"Duplicate Payee" = "複製收款人";

/* New Money 4 string. */
"Go to Preferences" = "Go to Preferences";

/* New Money 4 string. */
"Cost basis" = "成本花費";

/* New Money 4 string. */
"To" = "到";

/* New Money 4 string. */
"Please create an account firstly" = "請先建立一個帳號";

/* New Money 4 string. */
"Change…" = "更改…";

/* New Money 4 string. (Number of payments left to pay) */
"Left" = "Left";

/* New Money 4 string. */
"pref iCal" = "iCal";

/* New Money 4 string. */
"pref Calendar" = "行事曆";

"pref iCloud" = "iCloud";

/* New Money 4 string. */
"Remove Transactions" = "移除交易";

/* New Money 4 string. */
"Are you sure you want to delete selected WebBank?" = "是否要刪除選取的網路銀行？";

/* New Money 4 string. */
"Copy file from \"%@\" to \"%@\" failed" = "自 \"%@\" 拷貝檔案到 \"%@\" 失敗";

/* New Money 4 string. */
"Tags" = "標籤";

/* New Money 4 string. */
"Create New…" = "新建立…";

/* New Money 4 string. */
"Show" = "顯示";

/* New Money 4 string. */
"Edit Budget Item" = "編輯預算項目";

/* New Money 4 string. */
"Remove Payees" = "移除收款人";

/* New Money 4 string. */
"Remove Reports" = "移除報告";

/* New Money 4 string. */
"Remove Report" = "移除報告";

/* New Money 4 string. (Budget's goal) */
"Goal %@ " = "Goal %@ ";

/* New Money 4 string. */
"Cannot write new data to \"%@\"" = "無法寫入新資料到 \"%@\"";

/* New Money 4 string. */
"on date" = "在日期";

/* New Money 4 string. */
"No Date" = "沒有期限";

/* New Money 4 string. (Loan amount - principal value of the payment amount) */
"Principal" = "本金";

/* New Money 4 string. */
"Wrong Loan amount" = "錯誤貸款金額";

/* New Money 4 string. */
"Budgeted %@: %@, actual: %@" = "預算 %@：%@，實際：%@";

/* New Money 4 string. */
"Remove Categories" = "移除分類";

/* New Money 4 string. */
"%d investment transaction(s) cannot be scheduled" = "%d 筆投資無法排程";

/* New Money 4 string. */
"Revert folder doesn't exist" = "回復檔案夾不存在";

/* New Money 4 string. */
"_company_without_name_" = "沒有名稱";

/* New Money 4 string. */
"Asset" = "資產";

/* New Money 4 string. */
"Add Security…" = "加入證券…";

/* New Money 4 string. */
"1 %@ = " = "1 %@ = ";

/* New Money 4 string. */
"Duplicate Transactions" = "複製交易";

/* New Money 4 string. */
"Click here to add your first scheduled transaction" = "按一下此處來加入第一個排程交易";

/* New Money 4 string. (number of payments remaining) */
"Remaining" = "剩餘";

/* New Money 4 string. */
"LATE %d DAYS" = "到期 %d 天";

/* New Money 4 string. */
"hide" = "隱藏";

/* New Money 4 string. */
"Duplicate Transaction" = "複製交易";

/* New Money 4 string. */
"Duplicate Security" = "複製證券";

/* New Money 4 string. */
"Created" = "已建立";

/* New Money 4 string. */
"Revert Error: no folder selected" = "回復錯誤：沒有選取檔案夾";

/* New Money 4 string. */
"Multiple Selection" = "多重選取項目";

/* New Money 4 string. */
"Edit Report" = "編輯報告";

/* New Money 4 string. */
"Custom" = "自訂";

/* New Money 4 string. */
"Scheduler" = "排程";

/* New Money 4 string. */
"Schedule" = "排程";

/* New Money 4 string. */
"No Accounts" = "沒有帳號";

/* New Money 4 string. */
"Security with this symbol already exists" = "相同代碼的證券已經存在";

/* New Money 4 string. */
"Syncing data…" = "正在同步資料…";

/* New Money 4 string. */
"Favorite Categories" = "喜愛分類";

/* New Money 4 string. */
"Deleting WebBank" = "正在刪除網路銀行";

/* New Money 4 string. */
"Update Payees" = "更新收款人";

/* New Money 4 string. */
"1 %@ =" = "1 %@ =";

/* New Money 4 string. */
"days before" = "天前";

/* New Money 4 string. */
"Duplicate Budget" = "複製預算";

/* New Money 4 string. */
"Street,\nPostal Code, City,\nCountry" = "國家\n郵遞區號，城市\n街道";

/* New Money 4 string. */
"Sending data to iPhone…" = "傳送資料到 iPhone…";

/* New Money 4 string. */
"minutes after" = "分鐘後";

/* New Money 4 string. */
"No Selection" = "沒有選取項目";

/* New Money 4 string. */
"You have not yet created any transactions with \nincome categories assigned. To do that, go to one\n of your accounts and create a new transaction." = "尚未建立任何收入分類相關的交易。\n到任一帳號並建立新交易。";

/* New Money 4 string. */
"Start Day" = "開始日期";

/* New Money 4 string. */
"Account Types" = "帳號類型";

/* New Money 4 string. */
"Top Payees" = "熱門收款人";

/* New Money 4 string. */
"Add Tax" = "加入稅";

/* New Money 4 string. */
"Increase" = "增值";

/* New Money 4 string. */
"Overview" = "總覽";

/* New Money 4 string. (payee last name field placeholder) */
"Last" = "姓氏";

/* New Money 4 string. */
"Duplicate Budgets" = "複製預算";

/* New Money 4 string. */
"You have not yet created any transactions with \nexpense categories assigned. To do that, go to one\n of your accounts and create a new transaction." = "尚未建立任何支出分類相關的交易。\n到任一帳號並建立新交易。";

/* New Money 4 string. */
"Portfolio Market Value" = "投資組合市場價值";

/* New Money 4 string. */
"Edit Scheduled Transaction" = "編輯排程的交易";

/* New Money 4 string. */
"per year" = "每年";

/* New Money 4 string. */
"Connection with iPhone version lost. Sync cancelled" = "與 iPhone 版中斷連線。已取消同步";

/* New Money 4 string. */
"Add Scheduled Transaction" = "加入排程交易";

/* New Money 4 string. */
"DUE IN %d DAYS" = "%d 天後到期";

/* New Money 4 string. */
"No Payee" = "沒有收款人";

/* New Money 4 string. */
"Edit Payee" = "編輯收款人";

/* New Money 4 string. (Date period chooser start label) */
"Start" = "開始";

/* New Money 4 string. */
"Exceeded" = "已超支";

/* New Money 4 string. */
"Cannot paste transactions into a Smart Account" = "無法在智慧型帳號貼上交易";

/* New Money 4 string. */
"Multiple Values" = "多重數值";

/* New Money 4 string. */
"Total Paid" = "總計支付";

/* New Money 4 string. */
"Changes not saved" = "尚未儲存更改";

/* New Money 4 string. (report type - chart ant table) */
"Chart And Table" = "圖表與表格";

/* New Money 4 string. */
"The sum of your cleared transactions does not match your ending balance." = "已確認交易總額與結束結餘不符。";

/* New Money 4 string. */
"Are you sure you want to delete selected report?" = "是否要刪除選取的報告？";

/* New Money 4 string. */
"\nBudget exceeded by %@." = "\n預算已超支 %@。";

/* New Money 4 string. */
"Add Payee" = "加入收款人";

/* New Money 4 string. */
"Reconciled" = "已調解";

/* New Money 4 string. (transfer from) */
"From" = "來自";

/* New Money 4 string. */
"Cannot remove currency that is used by some accounts" = "無法移除被帳號使用中的貨幣";

/* New Money 4 string. */
"Liabilities" = "負債";

/* New Money 4 string. */
"Error" = "錯誤";

/* New Money 4 string. */
"Subcategories" = "子分類";

/* New Money 4 string. */
"Hide" = "隱藏";

/* New Money 4 string. */
"Next Check Number" = "下一個支票號碼";

/* New Money 4 string. */
"Buy Shares" = "買入股份";

/* New Money 4 string. */
"Delete WebBank…" = "刪除網路銀行…";

/* New Money 4 string. */
"This transaction has already been reconciled. Are you sure you want to modify it?" = "此交易已調解。是否要進行更動？";

/* New Money 4 string. */
"Cannot add buy/sell shares transaction when there is no investment account" = "無法在沒有投資帳號時買入/賣出股份";

/* New Money 4 string. */
"Delete Smart Account…" = "刪除智慧型帳號…";

/* New Money 4 string. */
"Click here to add your first payee" = "按一下此處來加入第一個收款人";

/* New Money 4 string. */
"Receiving data from iPhone…" = "從 iPhone 接收資料…";

/* New Money 4 string. */
"Show Details" = "顯示細節";

/* New Money 4 string. */
"%d of %d transactions" = "%d 筆，共 %d 筆交易";

/* New Money 4 string. */
"Notes" = "筆記";

/* New Money 4 string. */
"Click here to add new transaction" = "按一下此處來加入新交易";

/* New Money 4 string. */
"Your MobileMe account does not support iDisk servise. It is required to perform backup operation." = "你的 MobileMe 帳號不支援 iDisk 服務。備份動作需要該服務。";

/* New Money 4 string. (email sent) */
"Sent" = "Sent";

/* New Money 4 string. (tableview title: account name from the OFX file being imported) */
"OFX Account" = "OFX Account";

/* New Money 4 string. */
"Some transactions cannot be moved. This happens when you paste investment transactions into non-investment account or transfers to the same account" = "某些交易無法移動。當貼上投資交易到非投資帳號或轉帳到同一帳號時可能發生";

/* New Money 4 string. */
"Add Transaction" = "加入交易";

/* New Money 4 string. (smart import rules) */
"pref Rules" = "規則";

/* New Money 4 string. (pay bills button title) */
"Pay" = "付款";

/* New Money 4 string. (Asset/Cash/Bank/etc. Accounts) */
"%@ Accounts" = "%@ 個帳號";

/* New Money 4 string. */
"Beta expires in %d days." = "測試版 %d 天後到期。";

/* New Money 4 string. */
"Edit Budget" = "編輯預算";

/* New Money 4 string. */
"Credit Limit exceeded by %@" = "信用額度超支 %@";

/* New Money 4 string. */
"Some transactions cannot be pasted. This happens when you paste investment transactions into non-investment account or transfers to the same account" = "某些交易無法貼上。當拷貝投資交易到非投資帳號或轉帳到原始帳號，該交易發生的帳號時可能發生。";

/* New Money 4 string. */
"Beta expired." = "測試版到期。";

/* New Money 4 string. */
"%d days late" = "%d 天前到期";

/* New Money 4 string. */
"You have not yet set any budget amounts. To do that, go to Budget." = "尚未設定預算金額。請到預算設定。";

/* New Money 4 string. */
"Error copying sample data file" = "拷貝範例資料檔案發生錯誤";

/* New Money 4 string. */
"Click here to add your first report" = "按一下此處來加入第一份報告";

/* New Money 4 string. */
"Duplicate Scheduled Transactions" = "複製排程交易";

/* New Money 4 string. */
"Total Assets" = "總計資產";

/* New Money 4 string. */
"Update payees from Address Book" = "從通訊錄更新收款人";

/* New Money 4 string. */
"Assets" = "資產";

/* New Money 4 string. */
"Date for autopay bill is earlier than today. New past transactions will be added." = "自動付款日期早於今天。將會加入新過去交易。";

/* New Money 4 string. */
"Are you sure you want to revert from folder? All your local data will be over-written." = "是否要從檔案夾回復？所有目前資料都將會被覆蓋。";

/* New Money 4 string. */
"Cannot find an iCal calendar for syncing scheduled transactions. Sync with iCal disabled" = "找不到同步排程交易的 iCal 行事曆。iCal 同步已停用";

/* New Money 4 string. */
"Backup folder doesn't exist." = "備份檔案夾不存在。";

/* New Money 4 string. */
"Click here to add your first category" = "按一下此處來加入第一個分類";

/* New Money 4 string. */
"Backup Error: No folder selected." = "備份錯誤：沒有選取檔案夾。";

/* New Money 4 string. (remove start from the category (remove from favorite categories)) */
"Unstar it" = "移除星號";

/* New Money 4 string. */
"Duplicate Scheduled Transaction" = "複製排程交易";

/* New Money 4 string. */
"Transfers" = "轉帳";

/* New Money 4 string. */
"Add Report…" = "加入報告…";

/* New Money 4 string. */
"Choose…" = "選取…";

/* New Money 4 string. */
"hours before" = "小時前";

/* New Money 4 string. */
"Totals" = "總計";

/* New Money 4 string. */
"DUE TODAY" = "今天到期";

/* New Money 4 string. */
"Create New" = "新建立";

/* New Money 4 string. (report type - Table only (without chart)) */
"Table only" = "僅表格";

/* New Money 4 string. (Alert Panel button) */
"Continue" = "繼續";

/* New Money 4 string. */
"Remove Securities" = "移除證券";

/* New Money 4 string. */
"Deleting Report" = "正在刪除報告";

/* New Money 4 string. */
"Cannot save data to a file" = "無法儲存資料到檔案";

/* New Money 4 string. */
"Add Budget…" = "加入預算…";

/* New Money 4 string. */
"Beta expires today." = "測試版今天到期。";

/* New Money 4 string. */
"deleted account" = "已刪除帳號";

/* New Money 4 string. */
"A network error occurred." = "發生網路錯誤。";

/* New Money 4 string. */
"Edit Category" = "編輯分類";

/* New Money 4 string. */
"Remove Scheduled Transactions" = "移除排程的交易";

/* New Money 4 string. (report type - chart only, without table (list)) */
"Chart only" = "僅圖表";

/* New Money 4 string. */
"Never synced" = "從未同步";

/* New Money 4 string. (set star to the category - include it into favorites) */
"Star it" = "加上星號";

/* New Money 4 string. */
"Wrong APR value" = "錯誤年利率數值";

/* New Money 4 string. */
"Remove Budget" = "移除預算";

/* New Money 4 string. */
"Category type" = "分類類型";

/* New Money 4 string. */
"Starting Value" = "起始價值";

/* New Money 4 string. */
"Invalid characters" = "無效的字元";

/* New Money 4 string. */
"Cannot remove currency that is used by some transactions" = "無法移除被交易使用中的貨幣";

/* New Money 4 string. */
"Downloading Statements…" = "正在下載財報…";

/* New Money 4 string. */
"Duplicate Reports" = "複製報告";

/* default reports titles */
"Last Month's Transactions" = "上個月交易";

"Monthly Report" = "每月報告";

"Spending By Category" = "支出依照分類";

"Spending By Payees" = "支出依照收款人";

/* New Money 4 Beta 10 string */
"Average" = "平均";

/* New Money 4 Beta 10 string */
"Add Budget Item" = "加入預算項目";

/* New Money 4 beta 8 string. - mark all transction as needed to be imported during import */
"Check Selected" = "勾選選取";

/* New Money 4 beta 8 string. - mark all transction as do not needed to be imported during import */
"Uncheck Selected" = "取消勾選選取";

/* New Money 4 beta 8 string. */
"Cannot perform backup in the folder where the data file is located. Please select a new location in Preferences." = "無法在資料檔案所在的檔案夾執行備份。請在偏好設定選擇新位置。";

/* New Money 4 beta 8 string. */
"Reading File…" = "Reading File…";

/* New Money 4 beta 8 string. */
"You are about to delete some reconciled transactions. Are you sure you want to do that?" = "將要刪除已調解的交易。是否要繼續？";

/* New Money 4 beta 9 string. */
"%d checks to print" = "列印 %d 張支票";

/* New Money 4 beta 9 string. */
"1 check to print" = "列印 1 張支票";

/* New Money 4 Beta 12 string */
"This budgeted amount is equal to the sum of all budgeted categories. To enter another amount, double-click on this field." = "此帳號預算金額等於所有預算分類總額。按兩下此欄位以加入其他金額。";

"This budgeted amount is equal to the sum of all budgeted subcategories. To enter another amount, double-click on this field." = "此帳號預算金額等於所有預算子分類總額。按兩下此欄位以加入其他金額。";

/* New Money 4 Beta 12 string */
"%@ of %@" = "%@，共 %@";

/* New Money 4 Beta 12 string */
"Remove Budget Item" = "移除預算項目";

/* New Money 4 Beta 12 string */
"Now" = "現在";

/* New Money 4 Beta 12 string */
"Add" = "加入";

/*title for non budgeted categories group*/
"Unbudgeted" = "尚未加入預算";

/*  Limit (Budget)*/
"Limit" = "上限";

/* Checkbox button title */
"Show Unbudgeted Categories" = "顯示尚未加入預算分類";

"Unbudgeted Income" = "尚未加入預算收入";

"Unbudgeted Expense" = "尚未加入預算支出";

"Buy" = "買入";

/* Payee icon column's title */
"Icon" = "圖像";

"Sync with Money for iPhone %@ is not supported. Please update to v%@ or later." = "不支援與 Money iPhone 版 %@ 同步。請更新到 v%@ 或更新。";

/* Category favorite column's title */
"Favorite" = "喜愛";

"You have not yet added any budget items. To do that, click the \"+\" button below this view." = "尚未加入預算項目。請按一下下方 \"+\" 按鈕建立。";

/* New Money 4 string. */
"Trial expires in %d days." = "試用版 %d 天後到期。";

/* New Money 4 string. */
"Trial expired." = "試用到期。";

/* New Money 4 string. */
"Trial expires today." = "試用版今天到期。";

/*4.0.1 */
"Decimal Separator" = "小數分隔符號";

"No transactions have been added during this period." = "這段期間沒有加入交易。";

"Unreconciled" = "Unreconciled";

"Another file saved in this location is already opened. Please close it and try again." = "儲存在該位置的另一個檔案開啟中。請關閉後再試一次。";

"iCal reminders will not work with disabled sync." = "iCal 提醒在同步已停用時無法使用。";

"iCal reminders will not work with disabled sync. Do you want to delete existing reminders?" = "iCal 提醒在同步已停用時無法使用。是否要刪除現有提醒？";

/*4.1.2*/
"No Records" = "沒有記錄";

"Remove Subcategory" = "移除子分類";

"Remove Subcategories" = "移除子分類";

"Are you sure you want to delete selected subcategory?" = "是否要刪除選取的子分類？";

"Are you sure you want to delete selected subcategories?" = "是否要刪除選取的子分類？";

/*4.2 version*/
"Add Budget" = "加入預算";

"Sort by" = "排序依照";

/*reports*/
"Spending By Payee" = "支出依照收款人";

"Income By Category" = "收入依照分類";

"Income By Payee" = "收入依照收款人";

"Income & Spending By Category" = "收入與支出依照分類";

"Income & Spending By Payee" = "收入與支出依照收款人";

"Account Balances" = "帳號餘額";

"Transactions Over Period" = "期間交易";

/*Label Colors*/
"Red" = "紅色";

"Green" = "綠色";

"Blue" = "藍色";

"Yellow" = "黃色";

"Purple" = "紫色";

"No budget selected." = "沒有選取預算。";

"This Month's Transactions" = "本月交易";

/*alert when deleting categories*/
"One or more transactions will be affected." = "一個或多個交易將會被影響。";

"Sync with Money for iPad %@ is not supported. Please update to v%@ or later." = "不支援與 Money iPad 版 %@ 同步。請更新到 v%@ 或更新。";

"Gain/Loss" = "增益/損失";

"Cost" = "花費";

"Future Forecast" = "將來預覽";

"Future Transactions" = "將來交易";

"Add from Contacts" = "從聯絡人加入";

/* from linguan missing in 4.3 version*/
"%d payments overdue." = "%d 項付款過期。";

"1 payment overdue." = "1 項付款過期。";

"All Tags" = "所有標籤";

"Custom Tags" = "自訂標籤";

"No Tags" = "沒有標籤";

"Buy Now!" = "立即購買！";

"Connection Error" = "連線錯誤";

"Foursquare Connection Error" = "Foursquare 連線錯誤";

"Google services unavailable." = "無法使用 Google 服務。";

"Some of your payee addresses couldn't be converted to Locations because Google services are temporarily unavailable. You can resolve this later by clicking on the \"Action > Resolve Location Errors\" menu item in the Payees view." = "Some of your payee addresses couldn't be converted to Locations because Google services are temporarily unavailable. You can resolve this later by clicking on the \"Action > Resolve Location Errors\" menu item in the Payees view.";

"Some of your payee addresses couldn't be converted to Locations due to a connection error. Make sure you are connected to the internet and click on the \"Action > Resolve Location Errors\" menu item in the Payees view." = "Some of your payee addresses couldn't be converted to Locations due to a connection error. Make sure you are connected to the internet and click on the \"Action > Resolve Location Errors\" menu item in the Payees view.";

"Linear" = "線性";

"Location Services Unavailable" = "無法使用定位服務";

"Location services are disabled" = "定位服務已停用";

"Make sure location services are enabled in System Preferences." = "Make sure location services are enabled in System Preferences.";

"Make sure you are connected to a WiFi or mobile network and try again." = "Make sure you are connected to a WiFi  or mobile network and try again.";

"Money encountered an error while trying to connect to Foursquare. Please try again later." = "Money encountered an error while trying to connect to Foursquare. Please try again later.";

"No matching transactions found" = "找不到符合的交易";

"No. of transactions" = "交易編號";

"Backup Error. Cannot get backup folder." = "備份錯誤。無法取得備份檔案夾。";

"Powered by" = "Powered by";

"Resolve Location Errors" = "Resolve Location Errors";

"Spending limit exceeded for one or more categories." = "一個或多個分類支出上限超支。";

"No matching places found" = "找不到符合的位置";

"Status" = "狀態";

"Cleared" = "已確認";

"Uncleared" = "未確認";

"Sync Failed" = "同步失敗";

"Money for Mac is locked" = "Money for Mac is locked";

"Please unlock Money for Mac and try again." = "Please unlock Money for Mac and try again.";

/*Sync with iCal/Calendar */
"Sync with %@" = "與 %@ 同步";

"Cannot find a calendar for syncing scheduled transactions. Sync with %@ disabled" = "找不到同步排程交易的行事曆。%@ 同步已停用";

"%@ reminders will not work with disabled sync." = "%@ reminders will not work with disabled sync.";

"%@ reminders will not work with disabled sync. Do you want to delete existing reminders?" = "%@ reminders will not work with disabled sync. Do you want to delete existing reminders?";

"Import Payees From Address Book" = "從通訊錄輸入收款人";

"Error downloading banks list." = "下載銀行列表時發生錯誤。";

"Duplicating file…" = "Duplicating file…";

"Fourteen" = "Fourteen";

"Go to the Mac App Store to update Money." = "Go to the Mac App Store to update Money.";

"High" = "High";

"Last Four Weeks" = "上四週";

"Low" = "Low";

"Moving file…" = "正在移動檔案…";

"not supported" = "not supported";

"Opening…" = "正在打開…";

"Saving…" = "正在儲存…";

"To use iCloud you need OS X 10.8.2 or later." = "To use iCloud you need OS X 10.8.2 or later.";

"Update" = "更新";

"You need a newer version of Money to open this document." = "You need a newer version of Money to open this document.";

"1 transaction" = "1 筆交易";

"The document could not be saved to iCloud due to a network problem. Check your internet connection and try again." = "The document could not be saved to iCloud due to a network problem. Check your internet connection and try again.";

"The document could not be moved to iCloud due to a network problem. Check your internet connection and try again." = "The document could not be moved to iCloud due to a network problem. Check your internet connection and try again.";

"Back Up" = "備份";

"Restore from Backup" = "回復備份";

"Are you sure you want to restore from %@ backup?" = "是否要從 %@ 備份回復？";

"All your changes since %@ will be lost." = "All your changes since %@ will be lost.";

"Restore" = "回復";

"Cannot open the file" = "Cannot open the file";

"It is currently being migrated to iCloud." = "It is currently being migrated to iCloud.";

"Mac App Store version." = "Mac App Store 版本。";

"iCloud is available only in the " = "iCloud is available only in the ";

"iCloud files cannot be opened with this version." = "iCloud files cannot be opened with this version.";

"You cannot move files to iCloud." = "You cannot move files to iCloud.";

"Choose a folder where you want to save your iCloud documents." = "Choose a folder where you want to save your iCloud documents.";

"You cannot save files to iCloud." = "You cannot save files to iCloud.";

"Migrating file %d of %d…" = "Migrating file %d of %d…";

"There are %d payees named \"%@\". Do you want to change their name to \"%@\"?" = "There are %d payees named \"%@\". Do you want to change their name to \"%@\"?";

"There are %d securities with the symbol \"%@\". Do you want to change their name to \"%@\"?" = "There are %d securities with the symbol \"%@\". Do you want to change their name to \"%@\"?";

"There are %d categories named \"%@\". Do you want to change their name to \"%@\"?" = "There are %d categories named \"%@\". Do you want to change their name to \"%@\"?";

"Update All Payees" = "Update All Payees";

"Update All Securities" = "Update All Securities";

"Update All Categories" = "Update All Categories";

"Don't Update" = "Don't Update";

"Reconfiguring Data…" = "Reconfiguring Data…";

"Select Account" = "選取帳號";

"You cannot export accounts with different default currencies into a single QIF file." = "You cannot export accounts with different default currencies into a single QIF file.";

"Import" = "Import";

"Would you like to send diagnostic data to Money technical support?" = "Would you like to send diagnostic data to Money technical support?";

"This allows improving app performance and does not include any personal, financial or location information." = "This allows improving app performance and does not include any personal, financial or location information.";

"Don't Send" = "Don't Send";

/* Dropbox */
"pref Dropbox" = "Dropbox";

"Remove from Dropbox" = "Remove from Dropbox";

"Save in Dropbox" = "Save in Dropbox";

"Updating document" = "Updating document";

"Unsaved document cannot be synced with Dropbox. If you decide to save the document later, you can sync it using the menu File -> Save in Dropbox." = "Unsaved document cannot be synced with Dropbox. If you decide to save the document later, you can sync it using the menu File -> Save in Dropbox.";

"Downloading from Dropbox" = "Downloading from Dropbox";

"Document cannot be saved in Dropbox. Try again later." = "Document cannot be saved in Dropbox. Try again later.";

"Saving in Dropbox" = "Saving in Dropbox";

"Sorry! Money could not connect to Dropbox. Do you want to try again?" = "Sorry! Money could not connect to Dropbox. Do you want to try again?";

"Money automatically and securely stores your data file in your Dropbox account." = "Money automatically and securely stores your data file in your Dropbox account.";

"Store All" = "Store All";

"Don't store" = "Don't store";

"Connect with Dropbox" = "Connect with Dropbox";

"Disconnect from Dropbox" = "Disconnect from Dropbox";

"Error opening document from Dropbox. It has not been fully uploaded." = "Error opening file from Dropbox. It has not been fully uploaded yet.";

"Document could not be saved in Dropbox. Please check your internet connection and try again." = "Document could not be saved in Dropbox. Please check your internet connection and try again.";

"Document was previously opened on this computer, but Money cannot locate it. If you want to re-download it from Dropbox, please disconnect from Dropbox and reconnect again." = "Document was previously opened on this computer, but Money cannot locate it. If you want to re-download it from Dropbox, please disconnect from Dropbox and re-connect again.";

"Other" = "Other";